Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/buoret-cohkkandilalasvuodat-sapmelaccaide-geat-leat-giddagasas.html.tmx
Source language: sme
Languages: sma

source: Buoret čohkkándilálašvuođat sápmelaččaide geat leat giddagasas / Sosiála / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget
sma: Buerebe sovnedimmie saemien faangkide / Sosijaale / Healsoe jïh sosijaale / Saemiedigkie - Sametinget Buerebe sovnedimmie saemien faangkide

source: SámediggeráđđiSilje Karine Muotkajáhkká ahte sii geat čohkkájit giddagasain ožžot buoret árbabeaivvi maŋŋágo doaibmagoahtá ođđa doaibmaplána buori ja dásseárvosaš čohkkáma várás.
sma: Saemiedigkieraerie Silje Karine Muotka veanhta dah saemieh mah faangkegåetine tjahkasjieh sijhtieh aktem buerebe sovnedimmiem åadtjodh mænngan goh dïhte orre råajvarimmiesoejkesje bööti akten hijven jïh seammavyörtegs sovnedimmien bïjre.

source: Doaibmaplána sihkkarastá ahte sii geat čohkkájit giddagasain ožžot dieđuid sámegillii ja ahte sidjiide šaddá álkit geavahit sámegiela giddagasas.
sma: Råajvarimmiesoejkesje gorrede dah faangkh hijven bïevnesh saemiengielesne åadtjoeh, jïh edtja aelhkebe sjïdtedh saemien nuhtjedh gosse faangkegåetesne tjahkesjeminie.

source: Máŋggas geat ovdal leat leamaš giddagasas, leat váldán oktavuođa Sámedikkiin ja muitalan heajos diliid birra giddagasas.
sma: Jienebh aarebi faangkh leah Saemiedigkine govlesadteme, jïh nåake sovnedimmien bïjre reekteme.

source: Earret eará eai beasa hupmat sámegiela giddagasas.
sma: Gaskem jeatjah dah eah åadtjoeh saemiestidh mearan sovnedeminie.

source: Ollugiid mielas dat dagaha giddagasas čohkkáma losibun.
sma: Jeenjesh dan åvteste tuhtjieh sovnedimmie lievlebe sjædta.

source: Bargojoavku nammaduvvon
sma: Barkoedåehkie tseegkesovveme

source: Justiisadepartemeantta ja Kriminalomsorgens sentrale forvaltning (KSF) gohččuma vuođul lea bargojoavku guorahallan giddagasas čohkkámin ja dubmejuvvon sápmelaččaid dilálašvuođaid giddagasas.
sma: Stillemen mietie Justijsedepartemeenteste jïh Kriminaalehoksen byögkeles reeremistie (daaroen KSF) akte barkoedåehkie lea vuartasjamme guktie sovnedimmie lea dejtie saemien faangkide jïh dejtie mah dåapmoem åådtjeme.

source: Loahppajurdda lea hui čielggas; sápmelaččat geat čohkkájit giddagasain, fertejit oažžut vuoigatvuođaideaset ollašuhttojuvvot.
sma: Konklusjovne lij joekoen tjïelke; saemien faangkh tjuerieh sijjien reaktah åadtjodh.

source: Sámegiela ja sámi kultuvrra čalmmustahttin
sma: Fokuse saemien gïelese jïh kultuvrese

source: Maŋŋá raportta ráhkadii Sámediggi ovttas Kriminalomsorgen:in (kriminálafuolahusain) doaibmaplána dainna áigumušain ahte buoridit dili.
sma: Reektehtsen mænngan Saemiedigkie aktene laavenjostosne Kriminaalehoksine aktem råajvarimmiesoejkesjem darjoeji juktie sovnedimmiem bueriedidh.

source: Loga doaibmaplána giddagasas čohkkámin ja dubmejuvvon sápmelaččaid várás
sma: Lohkh tiltaksplanen for samiske innsatte og domfelte (råajvarimmiesoejkesjem saemien faangkide jïh dejtie mah dåapmoem åådtjeme) (nöörjen)

source: Vuosttáš vuorus lea kriminálafuolahus vuoruhan diehtojuohkima ovdal ráŋggáštusčađaheami, diehtojuohkima ráŋggáštusčađaheami oktavuođa ja dihtojuohkima gallededdjiide.
sma: Aalkovisnie kriminaalehokse lea våaroehtamme bïevnesh faangkide åvtelen dah bysvehtsem tjirrehtieh, bïevnesh faangkide mearan bysvehtsem tjïrrehteminie jïh bïevnesh guesside.

source: Jorgaleamit leat biddjojuvvon Romssa ja Čáhcesullo giddagasaid neahttasiidduide.
sma: Dah jarkoestimmieh leah gåetiesæjrojne Tromsøen jïh Vadsøen faangkegåetine.

source: Dásseárvosaš čohkkándilit
sma: seammavyörtegs sovnedimmienuepieh

source: Sámediggeráđđi Silje KarineMuotka lea duhtavaš buriin ovttasbargguin davvi regiovnna kriminálafuolahusain.
sma: Saemiedigkieraerie Silje Karine Muotka lea madtjeles dejnie hijven laavenjostojne kriminaalehoksen regijovnine noerhte.

source: - Lea deaŧalaš ahte sápmelaččat geat čohkkájit giddagasain, eai dovdda dan ahte sii fertejit gillát duppal ráŋggáštusa.
sma: - Vihkeles saemien faangkh eah damth dah guektiengierts bysvehtsem åadtjoeh.

source: Doaibmabijut leat mielde láhčimin dásseárvosaš čohkkándiliid, dadjá sámediggeráđđi Silje Karine Muotka.
sma: Dah råajvarimmieh viehkiehtieh seammavyörtegs sovnedimmievuekieh sjugniedidh, saemiedigkieraerie Silje Karine Muotka jeahta,

source: Čáhcesullo giddagas lágida ovttas Várjjat sámi museain čájáhusa giddagasas mii čalmmustahttá sámi historjjá ja kultuvrra hui bures.
sma: Vadsøen faangkegåetesne akte vuasahtalleme aktene laavenjostosne Varangeren saemien museuminie, mij saemien histovrijem jïh kultuvrem hijvenlaakan vuesehte.

source: - Dát lea buorre ovdamearka dasa mo sámegiella ja sámi kultuvra sáhttá čájehuvvot maiddái giddagasas, dadjá Muotka.
sma: - Daate hijvenlaakan vuesehte guktie saemien gïele jïh kultuvre maehtieh våajnoes dorjesovvedh aaj sovnedimmesne, Muotka jeahta.

source: Loga eanet Kriminálafuolahusa birra: http://www.kriminalomsorgen.no /
sma: Lohkh vielie Kriminaalehoksen bïjre: http://www.kriminalomsorgen.no /

source: Eanet dieđuid addet:
sma: Vielie bïevnesh:
